{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "vocab": {
      "<s>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "Ġs": 260,
      "in": 261,
      "Ġthe": 262,
      "Ġw": 263,
      "âĢ": 264,
      "ou": 265,
      "re": 266,
      "Ġi": 267,
      "Ġb": 268,
      "Ġm": 269,
      "nd": 270,
      "er": 271,
      "on": 272,
      "Ġh": 273,
      "Ġd": 274,
      "Ġc": 275,
      "Ġf": 276,
      "at": 277,
      "an": 278,
      "âĢĮ": 279,
      "ed": 280,
      "Ġto": 281,
      "ing": 282,
      "Ġg": 283,
      "or": 284,
      "Ġp": 285,
      "ll": 286,
      "es": 287,
      "Ġand": 288,
      "is": 289,
      "Ġy": 290,
      "Ġo": 291,
      "Ġhe": 292,
      "Ġl": 293,
      "ar": 294,
      "it": 295,
      "en": 296,
      "Ġth": 297,
      "Ġyou": 298,
      "as": 299,
      "Ġn": 300,
      "Ġin": 301,
      "om": 302,
      "ay": 303,
      "âĢĮâĢĮ": 304,
      "ow": 305,
      "Ġof": 306,
      "ve": 307,
      "Ġ\"": 308,
      "le": 309,
      "id": 310,
      "ot": 311,
      "us": 312,
      "Ġbe": 313,
      "ic": 314,
      "Ġe": 315,
      "Ġon": 316,
      "ld": 317,
      "Ġre": 318,
      "Ġit": 319,
      "et": 320,
      "..": 321,
      "Ġha": 322,
      "ir": 323,
      "al": 324,
      "Ġis": 325,
      "the": 326,
      "ver": 327,
      "ac": 328,
      "im": 329,
      "Ġfor": 330,
      "ut": 331,
      "Ġst": 332,
      "gh": 333,
      "Ġdo": 334,
      "Ġj": 335,
      "ri": 336,
      "ke": 337,
      "Ġu": 338,
      "ad": 339,
      "Ġas": 340,
      "Ġwh": 341,
      "st": 342,
      "ly": 343,
      "Ġwas": 344,
      "Ġhis": 345,
      "out": 346,
      "Ġthat": 347,
      "Ġmy": 348,
      "Ġan": 349,
      "ro": 350,
      "ent": 351,
      "ĠĊ": 352,
      "'s": 353,
      "oo": 354,
      ".\"": 355,
      "âĢĻ": 356,
      "all": 357,
      "Ġme": 358,
      "ith": 359,
      "am": 360,
      "Ġwe": 361,
      "ays": 362,
      "Ġk": 363,
      "Ġwith": 364,
      "âĢĿ": 365,
      "ter": 366,
      "Ġse": 367,
      "âĢľ": 368,
      "ks": 369,
      "Ġman": 370,
      "se": 371,
      "Ġgo": 372,
      "ght": 373,
      "Ġsa": 374,
      "ch": 375,
      "th": 376,
      "Ġshe": 377,
      "ur": 378,
      "Ġat": 379,
      "if": 380,
      "Ġso": 381,
      "ion": 382,
      "Ġsh": 383,
      "Ġup": 384,
      "Ġher": 385,
      "Ġne": 386,
      "Ġsays": 387,
      "her": 388,
      "'t": 389,
      "Ġr": 390,
      "ĠâĢľ": 391,
      "ould": 392,
      "and": 393,
      "Ġbut": 394,
      "Ġthis": 395,
      "wh": 396,
      "ill": 397,
      "ked": 398,
      "ust": 399,
      "Ġhim": 400,
      "Ġhave": 401,
      "Ġthey": 402,
      "op": 403,
      "ome": 404,
      "Ġout": 405,
      "li": 406,
      "?\"": 407,
      "ell": 408,
      "Ġget": 409,
      "...": 410,
      "Ġare": 411,
      "ant": 412,
      "un": 413,
      "ain": 414,
      "Ġch": 415,
      "one": 416,
      "Ġwhe": 417,
      "Ġli": 418,
      "Ġyour": 419,
      "king": 420,
      "Ġde": 421,
      "Ġsaid": 422,
      "pp": 423,
      "art": 424,
      "ge": 425,
      "Ġcan": 426,
      "ce": 427,
      "ack": 428,
      "il": 429,
      "est": 430,
      "Ġnot": 431,
      "ct": 432,
      "end": 433,
      "Ġone": 434,
      "Ġsu": 435,
      "ore": 436,
      "Ġall": 437,
      "Ġfr": 438,
      "Ġkn": 439,
      "very": 440,
      "ind": 441,
      "um": 442,
      "Ġwhat": 443,
      "ally": 444,
      "red": 445,
      "Ġma": 446,
      "Ġgu": 447,
      "ck": 448,
      "Ġjo": 449,
      "what": 450,
      "ab": 451,
      "to": 452,
      "ife": 453,
      "Ġab": 454,
      "ers": 455,
      "Ġle": 456,
      "Ġjust": 457,
      "ard": 458,
      "!\"": 459,
      "Ġwhen": 460,
      "qu": 461,
      "Ġdid": 462,
      "Ġtr": 463,
      "Ġwor": 464,
      "Ġbo": 465,
      ".âĢĿ": 466,
      "ate": 467,
      "our": 468,
      "Ġrep": 469,
      "ian": 470,
      "ist": 471,
      "use": 472,
      "Ġthere": 473,
      "Ġpo": 474,
      "Ġco": 475,
      "Ġag": 476,
      "Ġcom": 477,
      "ess": 478,
      "ound": 479,
      "Ġal": 480,
      "ame": 481,
      "Ġdon": 482,
      "ast": 483,
      "Ġoff": 484,
      "Ġta": 485,
      "Ġinto": 486,
      "ss": 487,
      "ĠĠĊ": 488,
      "Ġhad": 489,
      "irl": 490,
      "ig": 491,
      "Ġlo": 492,
      "Ġknow": 493,
      "Ġfrom": 494,
      "ood": 495,
      "Ġthem": 496,
      "Ġwould": 497,
      "Ġabout": 498,
      "ear": 499,
      "ca": 500,
      "own": 501,
      "Ġif": 502,
      "00": 503,
      "Ġcon": 504,
      "Ġno": 505,
      "Ġsp": 506,
      "Ġex": 507,
      "ight": 508,
      "Ġback": 509,
      "Ġthen": 510,
      "my": 511,
      "man": 512,
      "fter": 513,
      "Ġlike": 514,
      "ice": 515,
      "ime": 516,
      "ish": 517,
      "Ġguy": 518,
      "ra": 519,
      "ick": 520,
      "Ġwho": 521,
      "ine": 522,
      "ul": 523,
      "'m": 524,
      "Ġday": 525,
      "Ġpl": 526,
      "Ġfe": 527,
      "Ġloo": 528,
      "Ġwal": 529,
      "Ġhow": 530,
      "Ġcl": 531,
      "Ġwife": 532,
      "Ġasked": 533,
      "ide": 534,
      "Ġar": 535,
      "ive": 536,
      "Ġro": 537,
      "Ġrepli": 538,
      "Ġor": 539,
      "ry": 540,
      "nt": 541,
      "Ġv": 542,
      "Ġwant": 543,
      "ass": 544,
      "Ġgot": 545,
      "ep": 546,
      "ather": 547,
      "Ġgirl": 548,
      "Ġevery": 549,
      "riend": 550,
      "are": 551,
      "ong": 552,
      "Ġqu": 553,
      "Ġdown": 554,
      "itt": 555,
      "cause": 556,
      "Ġtw": 557,
      "Ġpro": 558,
      "Ġwill": 559,
      "Ġsee": 560,
      "Ġby": 561,
      "Ġold": 562,
      "ag": 563,
      "ond": 564,
      "Ġgr": 565,
      "ie": 566,
      "Ġam": 567,
      "Ġsome": 568,
      "other": 569,
      "Ġasks": 570,
      "so": 571,
      "urn": 572,
      "Ġtheir": 573,
      "ation": 574,
      "Ġany": 575,
      "Ġcall": 576,
      "Ġover": 577,
      "Ġtime": 578,
      "irst": 579,
      "Ġbl": 580,
      "pt": 581,
      "Ġthin": 582,
      "Ġ1": 583,
      "Ġthan": 584,
      "Ġwom": 585,
      "ĠĠ": 586,
      "ort": 587,
      ",\"": 588,
      "Ġbar": 589,
      "Ġfirst": 590,
      "'ll": 591,
      "lf": 592,
      "Ġen": 593,
      "Ġtell": 594,
      "ving": 595,
      "we": 596,
      "Ġafter": 597,
      "Ġbr": 598,
      "Ġagain": 599,
      "Ġsay": 600,
      "ous": 601,
      "ree": 602,
      "ough": 603,
      "Ġwere": 604,
      "Ġpre": 605,
      "Ġbecause": 606,
      "ud": 607,
      "uck": 608,
      "Ġhas": 609,
      "Ġcould": 610,
      "Ġpe": 611,
      "ile": 612,
      "Ġnow": 613,
      "hing": 614,
      "kes": 615,
      "ave": 616,
      "ther": 617,
      "Ġstart": 618,
      "Ġdr": 619,
      "ure": 620,
      "Ġyear": 621,
      "Ġtwo": 622,
      "xt": 623,
      "Ġpr": 624,
      "Ġtoo": 625,
      "?âĢĿ": 626,
      "Ġgoing": 627,
      "el": 628,
      "ven": 629,
      "hes": 630,
      "ople": 631,
      "right": 632,
      "Ġ$": 633,
      "Ġwoman": 634,
      "ves": 635,
      "Ġmo": 636,
      "ite": 637,
      "ol": 638,
      "Ġsm": 639,
      "ater": 640,
      "edit": 641,
      "Ġnew": 642,
      "no": 643,
      "me": 644,
      "Ġson": 645,
      "ber": 646,
      "**": 647,
      "Ġwa": 648,
      "Ġpeople": 649,
      "you": 650,
      "au": 651,
      "ble": 652,
      "well": 653,
      "Ġwent": 654,
      "Ġdoor": 655,
      "fe": 656,
      "ach": 657,
      "ittle": 658,
      "how": 659,
      "Ġte": 660,
      "day": 661,
      "orn": 662,
      "Ġnext": 663,
      "Ġlet": 664,
      "Ġun": 665,
      "per": 666,
      "ple": 667,
      "Ġsex": 668,
      "sp": 669,
      "Ġdad": 670,
      "Ġother": 671,
      "ull": 672,
      "hed": 673,
      "Ġcar": 674,
      "'re": 675,
      "Ġlittle": 676,
      "Ġboy": 677,
      "ire": 678,
      "ps": 679,
      "Ġus": 680,
      "ath": 681,
      "ity": 682,
      "ase": 683,
      "Ġhand": 684,
      "Ġ2": 685,
      "Ġsc": 686,
      "Ġfather": 687,
      "Ġgood": 688,
      "Ġmu": 689,
      "Ġhere": 690,
      "'ve": 691,
      "dd": 692,
      "uc": 693,
      "ought": 694,
      "fore": 695,
      "Ġfriend": 696,
      "Ġdoes": 697,
      "Ġtake": 698,
      "band": 699,
      "ild": 700,
      "usband": 701,
      "age": 702,
      "be": 703,
      "ment": 704,
      "ress": 705,
      "Ġtold": 706,
      "Ġonly": 707,
      "ace": 708,
      "ctor": 709,
      "Ġnever": 710,
      "why": 711,
      "Ġbeen": 712,
      "bo": 713,
      "Ġdec": 714,
      "act": 715,
      "oney": 716,
      "Ġmuch": 717,
      "thing": 718,
      "ender": 719,
      "ens": 720,
      "Ġgoes": 721,
      "that": 722,
      "ouse": 723,
      "arm": 724,
      "ea": 725,
      "pe": 726,
      "Ġmore": 727,
      "Ġhome": 728,
      "dy": 729,
      "Ġfin": 730,
      "ang": 731,
      "Ġgre": 732,
      "Ġsec": 733,
      "Ġjoke": 734,
      "Ġcou": 735,
      "Ġthink": 736,
      "pl": 737,
      "nder": 738,
      "Ġhusband": 739,
      "Ġgets": 740,
      "air": 741,
      "Ġmom": 742,
      "self": 743,
      "Ġreplies": 744,
      "wn": 745,
      "Ġway": 746,
      "ft": 747,
      "Ġright": 748,
      "Ġdri": 749,
      "Ġnight": 750,
      "Ġbefore": 751,
      "Ġthing": 752,
      "Ġmake": 753,
      "Ġreplied": 754,
      "oh": 755,
      "Ġapp": 756,
      "Ġdis": 757,
      "Ġwhere": 758,
      "Ġvery": 759,
      "Ġbet": 760,
      "Ġke": 761,
      "Ġim": 762,
      "Ġreally": 763,
      "iz": 764,
      "ting": 765,
      "Ġ'": 766,
      "Ġho": 767,
      "Ġthr": 768,
      "ool": 769,
      "Ġturn": 770,
      "ren": 771,
      "Ġbu": 772,
      "Ġfl": 773,
      "Ġfind": 774,
      "Ġput": 775,
      "Ġdidn": 776,
      "ff": 777,
      "yes": 778,
      "Ġca": 779,
      "Ġfo": 780,
      "Ġhapp": 781,
      "Ġroom": 782,
      "te": 783,
      "Ġmon": 784,
      "Ġunder": 785,
      "Ġwhy": 786,
      "ump": 787,
      "Ġhead": 788,
      "augh": 789,
      "Ġhouse": 790,
      "Ġdog": 791,
      "ip": 792,
      "artender": 793,
      "av": 794,
      "ies": 795,
      "Ġ3": 796,
      "Ġmin": 797,
      "ady": 798,
      "Ġfew": 799,
      "ved": 800,
      "Ġmad": 801,
      "aw": 802,
      "ny": 803,
      "Ġsame": 804,
      "Ġshow": 805,
      "cc": 806,
      "os": 807,
      "Ġbed": 808,
      "she": 809,
      "Ġdoctor": 810,
      "riest": 811,
      "Ġwhile": 812,
      "Ġwork": 813,
      "Ġdrin": 814,
      "Ġsl": 815,
      "Ġmar": 816,
      "Ġpass": 817,
      "ich": 818,
      "do": 819,
      "ew": 820,
      "Ġbartender": 821,
      "Ġwell": 822,
      "side": 823,
      "whe": 824,
      "Ġbre": 825,
      "Ġmoney": 826,
      "Ġwalks": 827,
      "Ġwait": 828,
      "sh": 829,
      "Ġatt": 830,
      "Ġshould": 831,
      "les": 832,
      "ways": 833,
      "Ġ-": 834,
      "friend": 835,
      "ose": 836,
      "ue": 837,
      "Ġsur": 838,
      "!âĢĿ": 839,
      "gg": 840,
      "Ġad": 841,
      "Ġche": 842,
      "Ġop": 843,
      "Ġeven": 844,
      "Ġ5": 845,
      "Ġcome": 846,
      "atch": 847,
      "ence": 848,
      "oth": 849,
      "utes": 850,
      "ty": 851,
      "Ġaw": 852,
      "Ġthought": 853,
      "ope": 854,
      "Ġlater": 855,
      "ma": 856,
      "ng": 857,
      "Ġcr": 858,
      "Ġalways": 859,
      "igh": 860,
      "Ġsw": 861,
      "ans": 862,
      "Ġgl": 863,
      "ars": 864,
      "Ġgod": 865,
      "Ġneed": 866,
      "Ġyears": 867,
      "Ġsecond": 868,
      "get": 869,
      "able": 870,
      "Ġaround": 871,
      "Ġwr": 872,
      "Ġbus": 873,
      "omet": 874,
      "Ġchild": 875,
      "abb": 876,
      "Ġbig": 877,
      "Ġfuc": 878,
      "ated": 879,
      "Ġpar": 880,
      "Ġlast": 881,
      "Ġwee": 882,
      "Ġthrough": 883,
      "Ġtal": 884,
      "ird": 885,
      "Ġstill": 886,
      "ried": 887,
      "Ġmany": 888,
      "\".": 889,
      "Ġple": 890,
      "llow": 891,
      "Ġyoung": 892,
      "Ġdecid": 893,
      "Ġmade": 894,
      "Ġsure": 895,
      "med": 896,
      "ub": 897,
      "Ġper": 898,
      "Ġsaw": 899,
      "Ġjob": 900,
      "Ġpol": 901,
      "Âł": 902,
      "Ġdi": 903,
      "Ġgive": 904,
      "ory": 905,
      "iss": 906,
      "aring": 907,
      "its": 908,
      "âĢĮâĢĮ,": 909,
      "Ġstr": 910,
      "this": 911,
      "Ġmother": 912,
      "ank": 913,
      "Ġans": 914,
      "Ġjoh": 915,
      "Ġminutes": 916,
      "na": 917,
      "up": 918,
      "ange": 919,
      "ise": 920,
      "Ġgold": 921,
      "Ġeng": 922,
      "but": 923,
      "Ġbest": 924,
      "Ġdes": 925,
      "Ġcame": 926,
      "Ġown": 927,
      "Ġlife": 928,
      "Ġever": 929,
      "Ġjohn": 930,
      ",âĢĿ": 931,
      "ord": 932,
      "Ġhaving": 933,
      "ook": 934,
      "lp": 935,
      "oc": 936,
      "Ġret": 937,
      "Ġlove": 938,
      "Ġlooks": 939,
      "ĠĠĠĠ": 940,
      "Ġtook": 941,
      "Ġgreat": 942,
      "ious": 943,
      "Ġsomet": 944,
      "int": 945,
      "....": 946,
      "Ġ(": 947,
      "Ġbit": 948,
      "Ġear": 949,
      "they": 950,
      "jo": 951,
      "ost": 952,
      "Ġour": 953,
      "Ġfound": 954,
      "ane": 955,
      "ary": 956,
      "Ġbeing": 957,
      "Ġend": 958,
      "Ġeach": 959,
      "ak": 960,
      "ok": 961,
      "Ġ6": 962,
      "Ġstop": 963,
      "Ġsupp": 964,
      "Ġfollow": 965,
      "az": 966,
      "not": 967,
      "Ġ9": 968,
      "orry": 969,
      "Ġpriest": 970,
      "Ġhelp": 971,
      "Ġthree": 972,
      "000": 973,
      "Ġanything": 974,
      "Ġthanks": 975,
      "'d": 976,
      "ne": 977,
      "Ġpart": 978,
      "ese": 979,
      "ened": 980,
      "vers": 981,
      "ards": 982,
      "ually": 983,
      "Ġser": 984,
      "Ġgi": 985,
      "Ġpull": 986,
      "Ġcont": 987,
      "Ġgirlfriend": 988,
      "orning": 989,
      "ont": 990,
      "Ġrec": 991,
      "Ġstand": 992,
      "Ġkid": 993,
      "Ġsees": 994,
      "aughter": 995,
      "ial": 996,
      "Ġboth": 997,
      "eric": 998,
      "ating": 999,
      "Ġgen": 1000,
      "Ġpic": 1001,
      "Ġread": 1002,
      "Ġresp": 1003,
      "Ġask": 1004,
      "amp": 1005,
      "Ġkeep": 1006,
      "cl": 1007,
      "gs": 1008,
      "mon": 1009,
      "ying": 1010,
      "Ġanother": 1011,
      "ately": 1012,
      "Ġcomp": 1013,
      "Ġexpl": 1014,
      "Ġord": 1015,
      "ock": 1016,
      "Ġmorning": 1017,
      "Ġfarm": 1018,
      "lle": 1019,
      "ident": 1020,
      "Ġdoing": 1021,
      "lie": 1022,
      "pped": 1023,
      "Ġlook": 1024,
      "Ġenough": 1025,
      "Ġstarted": 1026,
      "Ġdoesn": 1027,
      "Ġsomething": 1028,
      "ap": 1029,
      "after": 1030,
      "ned": 1031,
      "ru": 1032,
      "Ġ#": 1033,
      "Ġid": 1034,
      "Ġlong": 1035,
      "Ġname": 1036,
      "arent": 1037,
      "Ġent": 1038,
      "Ġdro": 1039,
      "Ġonce": 1040,
      "acher": 1041,
      "erson": 1042,
      "Ġpost": 1043,
      "Ġeveryone": 1044,
      "Ġplease": 1045,
      "aut": 1046,
      "ily": 1047,
      "Ġ:": 1048,
      "Ġmay": 1049,
      "Ġmust": 1050,
      "ates": 1051,
      "ister": 1052,
      "Ġthose": 1053,
      "Ġrun": 1054,
      "Ġnothing": 1055,
      "Ġtakes": 1056,
      "Ġtells": 1057,
      "mber": 1058,
      "ream": 1059,
      "Ġhard": 1060,
      "Ġel": 1061,
      "ste": 1062,
      "Ġleft": 1063,
      "Ġcomes": 1064,
      "Ġthank": 1065,
      "Ġreturn": 1066,
      "!!": 1067,
      "led": 1068,
      "Ġve": 1069,
      "Ġsat": 1070,
      "âĢĺ": 1071,
      "room": 1072,
      "Ġkill": 1073,
      "Ġshout": 1074,
      "Ġtrump": 1075,
      "Ġameric": 1076,
      "Ġmoment": 1077,
      "yer": 1078,
      "Ġsorry": 1079,
      "Ġhot": 1080,
      "Ġdays": 1081,
      "Ġyes": 1082,
      "ited": 1083,
      "ots": 1084,
      "Ġgetting": 1085,
      "Ġstarts": 1086,
      "Ġfinally": 1087,
      "Ġansw": 1088,
      "for": 1089,
      "ger": 1090,
      "ins": 1091,
      "Ġbad": 1092,
      "Ġhu": 1093,
      "Ġdif": 1094,
      "Ġcle": 1095,
      "uss": 1096,
      "Ġbec": 1097,
      "Ġrem": 1098,
      "Ġkind": 1099,
      "Ġcalled": 1100,
      "Ġcouple": 1101,
      "Ġdrink": 1102,
      "Ġweek": 1103,
      "bs": 1104,
      "ix": 1105,
      "less": 1106,
      "og": 1107,
      "Ġsk": 1108,
      "Ġpen": 1109,
      "Ġperson": 1110,
      "Ġbeaut": 1111,
      "Ġem": 1112,
      "Ġreal": 1113,
      "Ġass": 1114,
      "unch": 1115,
      "Ġword": 1116,
      "Ġguys": 1117,
      "Ġsomeone": 1118,
      "Ġpolice": 1119,
      "Ġacc": 1120,
      "Ġhour": 1121,
      "Ġph": 1122,
      "ute": 1123,
      "Ġrabb": 1124,
      "Ġlight": 1125,
      "itting": 1126,
      "Ġpret": 1127,
      "Ġletter": 1128,
      "ressed": 1129,
      "ia": 1130,
      "Ġ7": 1131,
      "Ġbir": 1132,
      "Ġlady": 1133,
      "Ġbeh": 1134,
      "Ġfront": 1135,
      "Ġwalk": 1136,
      "Ġthinks": 1137,
      "when": 1138,
      "ced": 1139,
      "dad": 1140,
      "ning": 1141,
      "ove": 1142,
      "hey": 1143,
      "Ġwon": 1144,
      "Ġwind": 1145,
      "Ġmat": 1146,
      "Ġhor": 1147,
      "Ġdaughter": 1148,
      "Ġline": 1149,
      "Ġlaw": 1150,
      "Ġdev": 1151,
      "Ġconf": 1152,
      "Ġlooked": 1153,
      "blem": 1154,
      "ddit": 1155,
      "Ġwrong": 1156,
      "Ġbeautif": 1157,
      "Ġbirth": 1158,
      "br": 1159,
      "een": 1160,
      "girl": 1161,
      "ts": 1162,
      "Ġuse": 1163,
      "Ġact": 1164,
      "Ġsch": 1165,
      "ons": 1166,
      "Ġfun": 1167,
      "Ġfav": 1168,
      "Ġheard": 1169,
      "Ġrest": 1170,
      "Ġreddit": 1171,
      "Ġwhich": 1172,
      "estion": 1173,
      "Ġnotic": 1174,
      "ign": 1175,
      "ishman": 1176,
      "Ġplay": 1177,
      "Ġwanted": 1178,
      "Ġquestion": 1179,
      "Ġfriends": 1180,
      "Ġmonth": 1181,
      "Ġdecided": 1182,
      "Ġexplain": 1183,
      "Ġbeautiful": 1184,
      "Ġair": 1185,
      "Ġir": 1186,
      "Ġmen": 1187,
      "Ġfell": 1188,
      "Ġtoday": 1189,
      "Ġok": 1190,
      "âĢĮâĢĮâĢĮâĢĮ": 1191,
      "Ġits": 1192,
      "Ġmax": 1193,
      "Ġalso": 1194,
      "ween": 1195,
      "Ġbetween": 1196,
      "ered": 1197,
      "vent": 1198,
      "ys": 1199,
      "ĠâĢĮâĢĮ": 1200,
      "ĠâĢĺ": 1201,
      "âĢ¦": 1202,
      "Ġcour": 1203,
      "used": 1204,
      "Ġjew": 1205,
      "umber": 1206,
      "Ġworld": 1207,
      "Ġlost": 1208,
      "Ġfeel": 1209,
      "Ġlooking": 1210,
      "Ġproblem": 1211,
      "Ġgrand": 1212,
      "Ġbrother": 1213,
      "Ġmost": 1214,
      "airs": 1215,
      "Ġdiffe": 1216,
      "ph": 1217,
      "Ġ4": 1218,
      "Ġter": 1219,
      "Ġhigh": 1220,
      "Ġreme": 1221,
      "Ġunt": 1222,
      "Ġhimself": 1223,
      "Ġcolle": 1224,
      "Ġsmall": 1225,
      "Ġdriver": 1226,
      "Ġthings": 1227,
      "Ġbetter": 1228,
      "Ġfucking": 1229,
      "Ġrespond": 1230,
      "ze": 1231,
      "Ġtable": 1232,
      "Ġwin": 1233,
      "ati": 1234,
      "Ġpay": 1235,
      "Ġhell": 1236,
      "Ġna": 1237,
      "then": 1238,
      "there": 1239,
      "Ġwalked": 1240,
      "Ġclass": 1241,
      "Ġbehind": 1242,
      "Ġwindow": 1243,
      "Ġuntil": 1244,
      "ever": 1245,
      "ier": 1246,
      "pr": 1247,
      "tw": 1248,
      "ĠĠĠĊ": 1249,
      "Ġac": 1250,
      "Ġsister": 1251,
      "Ġsitting": 1252,
      "ats": 1253,
      "atic": 1254,
      "ors": 1255,
      "Ġhear": 1256,
      "Ġwhis": 1257,
      "ants": 1258,
      "ction": 1259,
      "Ġwalking": 1260,
      "Ġ20": 1261,
      "Ġschool": 1262,
      ".'": 1263,
      "father": 1264,
      "oice": 1265,
      "ten": 1266,
      "Ġsir": 1267,
      "Ġthese": 1268,
      "Ġwatch": 1269,
      "Ġind": 1270,
      "Ġinter": 1271,
      "icer": 1272,
      "ross": 1273,
      "Ġmeet": 1274,
      "Ġplace": 1275,
      "Ġblow": 1276,
      "Ġbring": 1277,
      "Ġpres": 1278,
      "Ġcapt": 1279,
      "Ġtalking": 1280,
      "Ġjohnny": 1281,
      "ches": 1282,
      "iv": 1283,
      "oke": 1284,
      "Ġset": 1285,
      "ised": 1286,
      "Ġthird": 1287,
      "Ġwithout": 1288,
      "Ġcomm": 1289,
      "Ġeverything": 1290,
      "Ġteacher": 1291,
      "Ġaway": 1292,
      "Ġpretty": 1293,
      "Ġbirthday": 1294,
      "\",": 1295,
      "ald": 1296,
      "gn": 1297,
      "gu": 1298,
      "ib": 1299,
      "Ġage": 1300,
      "Ġwish": 1301,
      "Ġwater": 1302,
      "ret": 1303,
      "rew": 1304,
      "Ġbill": 1305,
      "als": 1306,
      "imes": 1307,
      "Ġseen": 1308,
      "Ġsoon": 1309,
      "Ġboss": 1310,
      "Ġcount": 1311,
      "Ġhappened": 1312,
      "Ġunderst": 1313,
      "Ġengl": 1314,
      "Ġfarmer": 1315,
      "Ġrabbi": 1316,
      "gic": 1317,
      "ied": 1318,
      "rist": 1319,
      "Ġbro": 1320,
      "Ġcare": 1321,
      "Ġfuck": 1322,
      "ance": 1323,
      "Ġpa": 1324,
      "Ġlaugh": 1325,
      "Ġbeer": 1326,
      "eter": 1327,
      "Ġago": 1328,
      "Ġquick": 1329,
      "Ġopens": 1330,
      "Ġremember": 1331,
      "by": 1332,
      "ms": 1333,
      "row": 1334,
      "son": 1335,
      "Ġfam": 1336,
      "Ġface": 1337,
      "Ġgave": 1338,
      "Ġparent": 1339,
      "leep": 1340,
      "Ġdoll": 1341,
      "key": 1342,
      "Ġking": 1343,
      "ult": 1344,
      "Ġcouldn": 1345,
      "Ġused": 1346,
      "Ġsupport": 1347,
      "aim": 1348,
      "ffe": 1349,
      "ired": 1350,
      "Ġsal": 1351,
      "Ġsil": 1352,
      "Ġcor": 1353,
      "ote": 1354,
      "Ġsub": 1355,
      "Ġsuch": 1356,
      "Ġleave": 1357,
      "Ġpoint": 1358,
      "Ġcoming": 1359,
      "Ġanyone": 1360,
      "Ġbuy": 1361,
      "Ġkids": 1362,
      "Ġcaptain": 1363,
      "Ġparents": 1364,
      "ible": 1365,
      "ye": 1366,
      "Ġtest": 1367,
      "hem": 1368,
      "Ġap": 1369,
      "Ġbab": 1370,
      "Ġce": 1371,
      "Ġfree": 1372,
      "Ġpop": 1373,
      "ash": 1374,
      "Ġinv": 1375,
      "Ġbelie": 1376,
      "Ġstory": 1377,
      "Ġoutside": 1378,
      "Ġlea": 1379,
      "Ġagre": 1380,
      "Ġvis": 1381,
      "Ġscream": 1382,
      "body": 1383,
      "pect": 1384,
      "ized": 1385,
      "Ġlawyer": 1386,
      "100": 1387,
      "ail": 1388,
      "ched": 1389,
      "mic": 1390,
      "od": 1391,
      "ton": 1392,
      "Ġ...": 1393,
      "Ġtri": 1394,
      "Ġtree": 1395,
      "Ġmet": 1396,
      "Ġmind": 1397,
      "Ġfull": 1398,
      "Ġtop": 1399,
      "Ġpope": 1400,
      "ark": 1401,
      "arge": 1402,
      "ital": 1403,
      "ition": 1404,
      "aster": 1405,
      "Ġeat": 1406,
      "...\"": 1407,
      "Ġmyself": 1408,
      "Ġspe": 1409,
      "Ġamaz": 1410,
      "Ġwomen": 1411,
      "Ġsaying": 1412,
      "Ġhands": 1413,
      "where": 1414,
      "Ġanswer": 1415,
      "two": 1416,
      "50": 1417,
      "ted": 1418,
      "ual": 1419,
      "way": 1420,
      "čĊ": 1421,
      "Ġ*": 1422,
      "Ġ8": 1423,
      "Ġtou": 1424,
      "Ġsin": 1425,
      "Ġsound": 1426,
      "Ġside": 1427,
      "oud": 1428,
      "rest": 1429,
      "Ġball": 1430,
      "Ġfour": 1431,
      "anc": 1432,
      "Ġtown": 1433,
      "ished": 1434,
      "Ġinside": 1435,
      "Ġeyes": 1436,
      "Ġhalf": 1437,
      "Ġshit": 1438,
      "light": 1439,
      "Ġmail": 1440,
      "Ġguess": 1441,
      "Ġtry": 1442,
      "Ġplane": 1443,
      "Ġgenie": 1444,
      "fin": 1445,
      "iately": 1446,
      "Ġten": 1447,
      "Ġaf": 1448,
      "Ġduck": 1449,
      "Ġdave": 1450,
      "Ġyell": 1451,
      "Ġstay": 1452,
      "Ġra": 1453,
      "who": 1454,
      "unk": 1455,
      "Ġchrist": 1456,
      "Ġmakes": 1457,
      "Ġwhole": 1458,
      "rying": 1459,
      "udent": 1460,
      "eah": 1461,
      "Ġdisc": 1462,
      "gether": 1463,
      "Ġchildren": 1464,
      "mediately": 1465,
      "Ġelse": 1466,
      "Ġbelieve": 1467,
      "20": 1468,
      "?'": 1469,
      "don": 1470,
      "ful": 1471,
      "Ġwall": 1472,
      "Ġdra": 1473,
      "Ġcat": 1474,
      "Ġfire": 1475,
      "Ġtogether": 1476,
      "ings": 1477,
      "Ġland": 1478,
      "asy": 1479,
      "Ġnumber": 1480,
      "ows": 1481,
      "stairs": 1482,
      "uring": 1483,
      "Ġround": 1484,
      "Ġqueen": 1485,
      "boy": 1486,
      "Ġturned": 1487,
      "Ġidea": 1488,
      "ha": 1489,
      "Ġadd": 1490,
      "Ġsent": 1491,
      "Ġsign": 1492,
      "iness": 1493,
      "Ġhit": 1494,
      "Ġcop": 1495,
      "Ġbeg": 1496,
      "Ġred": 1497,
      "Ġste": 1498,
      "Ġship": 1499,
      "Ġchange": 1500,
      "Ġclot": 1501,
      "Ġclos": 1502,
      "Ġvoice": 1503,
      "because": 1504,
      "Ġimp": 1505,
      "Ġimmediately": 1506,
      "ake": 1507,
      "dit": 1508,
      "iet": 1509,
      "ped": 1510,
      "ract": 1511,
      "uri": 1512,
      "Ġri": 1513,
      "Ġmil": 1514,
      "ones": 1515,
      "Ġfood": 1516,
      "Ġtom": 1517,
      "Ġnor": 1518,
      "âĢĮâĢĮ.": 1519,
      "outh": 1520,
      "roso": 1521,
      "Ġsho": 1522,
      "iled": 1523,
      "Ġjokes": 1524,
      "Ġbody": 1525,
      "Ġgirls": 1526,
      "Ġappro": 1527,
      "Ġfinds": 1528,
      "Ġhappy": 1529,
      "Ġsurpr": 1530,
      "Ġpenis": 1531,
      "Ġfamily": 1532,
      "rosoft": 1533,
      "!<": 1534,
      ">!": 1535,
      "che": 1536,
      "com": 1537,
      "cle": 1538,
      "ling": 1539,
      "ner": 1540,
      "ww": 1541,
      "Ġsing": 1542,
      "Ġbud": 1543,
      "Ġhun": 1544,
      "Ġfro": 1545,
      "Ġfig": 1546,
      "Ġfive": 1547,
      "Ġlot": 1548,
      "Ġint": 1549,
      "ical": 1550,
      "Ġwearing": 1551,
      "Ġsend": 1552,
      "Ġshop": 1553,
      "Ġknew": 1554,
      "Ġlead": 1555,
      "Ġcold": 1556,
      "Ġcomple": 1557,
      "ize": 1558,
      "Ġturns": 1559,
      "rence": 1560,
      "Ġfucked": 1561,
      "Ġdied": 1562,
      "Ġdevil": 1563,
      "Ġnaked": 1564,
      "Ġunderstand": 1565,
      "ah": 1566,
      "ken": 1567,
      "now": 1568,
      "ole": 1569,
      "priest": 1570,
      "wards": 1571,
      "Ġ>!": 1572,
      "ount": 1573,
      "rent": 1574,
      "Ġbath": 1575,
      "Ġdin": 1576,
      "Ġcow": 1577,
      "Ġcust": 1578,
      "Ġcab": 1579,
      "ense": 1580,
      "Ġnam": 1581,
      "oms": 1582,
      "owd": 1583,
      "Ġele": 1584,
      "Ġreas": 1585,
      "Ġisn": 1586,
      "Ġjack": 1587,
      "Ġwasn": 1588,
      "Ġsudd": 1589,
      "Ġlegs": 1590,
      "Ġcond": 1591,
      "Ġcost": 1592,
      "Ġoffice": 1593,
      "Ġtaking": 1594,
      "ears": 1595,
      "Ġarri": 1596,
      "Ġprof": 1597,
      "Ġground": 1598,
      "Ġagainst": 1599,
      "olog": 1600,
      "Ġhold": 1601,
      "Ġdecides": 1602,
      "stead": 1603,
      "Ġdollars": 1604,
      "Ġsudden": 1605,
      "did": 1606,
      "gre": 1607,
      "mb": 1608,
      "Ġsqu": 1609,
      "Ġdick": 1610,
      "Ġcra": 1611,
      "Ġfore": 1612,
      "Ġfact": 1613,
      "att": 1614,
      "ask": 1615,
      "Ġnice": 1616,
      "idd": 1617,
      "ush": 1618,
      "Ġeye": 1619,
      "Ġhair": 1620,
      "Ġjim": 1621,
      "Ġsheep": 1622,
      "ions": 1623,
      "Ġnear": 1624,
      "Ġlive": 1625,
      "umb": 1626,
      "reddit": 1627,
      "Ġleg": 1628,
      "Ġalong": 1629,
      "Ġofficer": 1630,
      "Ġloc": 1631,
      "Ġexc": 1632,
      "Ġblack": 1633,
      "spital": 1634,
      "Ġwaiting": 1635,
      "Ġopen": 1636,
      "Ġtalk": 1637,
      "claim": 1638,
      "Ġamerican": 1639,
      "Ġmonths": 1640,
      "microsoft": 1641,
      "aur": 1642,
      "ect": 1643,
      "just": 1644,
      "lt": 1645,
      "ness": 1646,
      "Ġ.": 1647,
      "Ġ**": 1648,
      "Ġsit": 1649,
      "oun": 1650,
      "Ġmill": 1651,
      "ering": 1652,
      "Ġdone": 1653,
      "Ġcent": 1654,
      "Ġfly": 1655,
      "Ġfish": 1656,
      "Ġpri": 1657,
      "Ġinst": 1658,
      "Ġreve": 1659,
      "irt": 1660,
      "stit": 1661,
      "Ġsand": 1662,
      "Ġsold": 1663,
      "cept": 1664,
      "Ġlear": 1665,
      "Ġworking": 1666,
      "Ġdonald": 1667,
      "Ġspea": 1668,
      "Ġhospital": 1669,
      "Ġbedroom": 1670,
      "Ġglass": 1671,
      "Ġengine": 1672,
      "Ġowner": 1673,
      "Ġgives": 1674,
      "Ġentire": 1675,
      "Ġphone": 1676,
      "Ġfavor": 1677,
      "ared": 1678,
      "cks": 1679,
      "ex": 1680,
      "ral": 1681,
      "ues": 1682,
      "vid": 1683,
      "Ġtimes": 1684,
      "Ġsus": 1685,
      "ert": 1686,
      "Ġhope": 1687,
      "Ġduring": 1688,
      "Ġfall": 1689,
      "Ġpast": 1690,
      "Ġlate": 1691,
      "Ġluck": 1692,
      "eng": 1693,
      "Ġnick": 1694,
      "Ġbeat": 1695,
      "Ġasking": 1696,
      "ently": 1697,
      "ention": 1698,
      "Ġshort": 1699,
      "Ġchar": 1700,
      "Ġchick": 1701,
      "Ġdead": 1702,
      "Ġdeath": 1703,
      "Ġknock": 1704,
      "Ġposs": 1705,
      "Ġwouldn": 1706,
      "Ġconvers": 1707,
      "ular": 1708,
      "Ġdrunk": 1709,
      "Ġprom": 1710,
      "Ġsecret": 1711,
      "Ġdrive": 1712,
      "Ġputs": 1713,
      "Ġbusiness": 1714,
      "Ġstrang": 1715,
      "ĠĠĠĠĠĠĠĠ": 1716,
      "Ġparty": 1717,
      "Ġorder": 1718,
      "Ġcollege": 1719,
      "Ġquickly": 1720,
      "Ġclothes": 1721,
      "200": 1722,
      "ming": 1723,
      "most": 1724,
      "ses": 1725,
      "Ġ&": 1726,
      "Ġtre": 1727,
      "Ġsleep": 1728,
      "inese": 1729,
      "Ġble": 1730,
      "Ġbank": 1731,
      "Ġmiss": 1732,
      "Ġhum": 1733,
      "otes": 1734,
      "Ġstuck": 1735,
      "Ġjud": 1736,
      "Ġann": 1737,
      "Ġwear": 1738,
      "Ġseat": 1739,
      "ably": 1740,
      "Ġcol": 1741,
      "Ġ10": 1742,
      "ude": 1743,
      "Ġbreak": 1744,
      "Ġadm": 1745,
      "ocked": 1746,
      "Ġfollowing": 1747,
      "Ġpulled": 1748,
      "Ġcontin": 1749,
      "Ġdifference": 1750,
      "Ġbaby": 1751,
      "Ġconversation": 1752,
      "go": 1753,
      "lic": 1754,
      "tt": 1755,
      "yeah": 1756,
      "head": 1757,
      "Ġsix": 1758,
      "ina": 1759,
      "oup": 1760,
      "ready": 1761,
      "Ġbought": 1762,
      "Ġmight": 1763,
      "ony": 1764,
      "anic": 1765,
      "Ġgay": 1766,
      "orrow": 1767,
      "Ġlim": 1768,
      "Ġlarge": 1769,
      "ither": 1770,
      "ased": 1771,
      "Ġinstead": 1772,
      "Ġevent": 1773,
      "Ġref": 1774,
      "aches": 1775,
      "Ġstep": 1776,
      "Ġmeal": 1777,
      "amn": 1778,
      "Ġtramp": 1779,
      "Ġtrying": 1780,
      "Ġalready": 1781,
      "Ġexclaim": 1782,
      "Ġplan": 1783,
      "Ġprostit": 1784,
      "Ġblind": 1785,
      "Ġflo": 1786,
      "Ġmonk": 1787,
      "Ġmarried": 1788,
      "Ġbitch": 1789,
      "Ġstanding": 1790,
      "Ġhours": 1791,
      "Ġactually": 1792,
      "Ġnotices": 1793,
      "Ġcourse": 1794,
      "Ġterri": 1795,
      "Ġwatching": 1796,
      "hematic": 1797,
      "Ġagreed": 1798,
      "Ġreveal": 1799,
      "ee": 1800,
      "of": 1801,
      "ug": 1802,
      "Ġtried": 1803,
      "here": 1804,
      "Ġice": 1805,
      "Ġbow": 1806,
      "Ġmed": 1807,
      "ork": 1808,
      "Ġpants": 1809,
      "Ġheart": 1810,
      "Ġnun": 1811,
      "ets": 1812,
      "Ġstor": 1813,
      "Ġstudent": 1814,
      "Ġjump": 1815,
      "entle": 1816,
      "entist": 1817,
      "urch": 1818,
      "Ġshot": 1819,
      "Ġupstairs": 1820,
      "Ġran": 1821,
      "Ġruss": 1822,
      "antly": 1823,
      "ung": 1824,
      "ained": 1825,
      "Ġchang": 1826,
      "artment": 1827,
      "Ġsuper": 1828,
      "Ġfema": 1829,
      "Ġart": 1830,
      "fect": 1831,
      "Ġmathematic": 1832,
      "Ġresponded": 1833,
      "Ġpresident": 1834,
      "Ġsince": 1835,
      "Ġmilk": 1836,
      "Ġfavorite": 1837,
      "Ġfemale": 1838,
      "10": 1839,
      "bed": 1840,
      "cial": 1841,
      "gr": 1842,
      "ges": 1843,
      "ls": 1844,
      "law": 1845,
      "old": 1846,
      "ric": 1847,
      "ture": 1848,
      "ward": 1849,
      "Ġz": 1850,
      "ines": 1851,
      "Ġbag": 1852,
      "Ġhur": 1853,
      "Ġgon": 1854,
      "Ġgun": 1855,
      "Ġgentle": 1856,
      "Ġpi": 1857,
      "ishes": 1858,
      "Ġob": 1859,
      "ari": 1860,
      "ott": 1861,
      "Ġreg": 1862,
      "Ġres": 1863,
      "Ġstra": 1864,
      "Ġjan": 1865,
      "Ġwhite": 1866,
      "ching": 1867,
      "Ġupv": 1868,
      "Ġring": 1869,
      "Ġdep": 1870,
      "Ġmagic": 1871,
      "Ġcoffe": 1872,
      "Ġroll": 1873,
      "Ġroad": 1874,
      "onde": 1875,
      "sol": 1876,
      "Ġthinking": 1877,
      "Ġ12": 1878,
      "Ġpregn": 1879,
      "Ġdaddy": 1880,
      "Ġkept": 1881,
      "Ġdrinks": 1882,
      "ighb": 1883,
      "upid": 1884,
      "Ġpicture": 1885,
      "Ġhuge": 1886,
      "Ġhorse": 1887,
      "Ġconfused": 1888,
      "Ġacross": 1889,
      "Ġcommun": 1890,
      "Ġcomplete": 1891,
      "Ġreason": 1892,
      "Ġcoffee": 1893,
      "?!": 1894,
      "app": 1895,
      "hi": 1896,
      "mm": 1897,
      "port": 1898,
      "wow": 1899,
      "Ġsn": 1900,
      "Ġwond": 1901,
      "Ġdark": 1902,
      "Ġcur": 1903,
      "Ġcity": 1904,
      "Ġcase": 1905,
      "Ġfing": 1906,
      "Ġfence": 1907,
      "ison": 1908,
      "Ġoh": 1909,
      "Ġlion": 1910,
      "vel": 1911,
      "Ġbegg": 1912,
      "Ġeasy": 1913,
      "Ġital": 1914,
      "acy": 1915,
      "amb": 1916,
      "tern": 1917,
      "Ġmanag": 1918,
      "Ġgolf": 1919,
      "Ġshocked": 1920,
      "Ġneighb": 1921,
      "Ġsucc": 1922,
      "Ġmaking": 1923,
      "Ġleast": 1924,
      "ians": 1925,
      "Ġwants": 1926,
      "Ġquiet": 1927,
      "Ġcalls": 1928,
      "Ġnews": 1929,
      "ucks": 1930,
      "Ġdriving": 1931,
      "Ġslow": 1932,
      "okay": 1933,
      "Ġorders": 1934,
      "Ġclean": 1935,
      "Ġirishman": 1936,
      "Ġokay": 1937,
      "Ġjewish": 1938,
      "Ġcountry": 1939,
      "Ġleaves": 1940,
      "Ġnamed": 1941,
      "Ġgonna": 1942,
      "Ġsuccess": 1943,
      "11": 1944,
      "15": 1945,
      "aven": 1946,
      "aper": 1947,
      "ci": 1948,
      "got": 1949,
      "off": 1950,
      "yed": 1951,
      "your": 1952,
      "Ġ^": 1953,
      "Ġmouth": 1954,
      "Ġdressed": 1955,
      "Ġcut": 1956,
      "ator": 1957,
      "any": 1958,
      "Ġgri": 1959,
      "Ġyet": 1960,
      "Ġlunch": 1961,
      "arr": 1962,
      "ening": 1963,
      "Ġbell": 1964,
      "Ġstupid": 1965,
      "Ġant": 1966,
      "Ġmean": 1967,
      "Ġkit": 1968,
      "âĢĿ.": 1969,
      "ters": 1970,
      "Ġchurch": 1971,
      "Ġliving": 1972,
      "Ġdem": 1973,
      "Ġexp": 1974,
      "raid": 1975,
      "Ġquite": 1976,
      "Ġblonde": 1977,
      "Ġ15": 1978,
      "Ġpray": 1979,
      "Ġprime": 1980,
      "Ġmov": 1981,
      "Ġhole": 1982,
      "Ġcake": 1983,
      "Ġdogs": 1984,
      "Ġ50": 1985,
      "Ġparr": 1986,
      "Ġreading": 1987,
      "Ġdrops": 1988,
      "Ġveg": 1989,
      "Ġnoticed": 1990,
      "Ġdifferent": 1991,
      "Ġbroke": 1992,
      "Ġmillion": 1993,
      "Ġeventually": 1994,
      "hand": 1995,
      "ler": 1996,
      "mom": 1997,
      "tr": 1998,
      "ured": 1999,
      "wa": 2000,
      "Ġty": 2001,
      "Ġsad": 2002,
      "Ġsam": 2003,
      "Ġwarm": 2004,
      "Ġmess": 2005,
      "Ġhoney": 2006,
      "Ġcal": 2007,
      "Ġcool": 2008,
      "Ġcrying": 2009,
      "Ġfar": 2010,
      "Ġpain": 2011,
      "Ġpie": 2012,
      "Ġpool": 2013,
      "esus": 2014,
      "Ġheaven": 2015,
      "Ġlist": 2016,
      "Ġless": 2017,
      "Ġner": 2018,
      "Ġbel": 2019,
      "Ġbear": 2020,
      "ics": 2021,
      "Ġready": 2022,
      "aces": 2023,
      "ached": 2024,
      "imp": 2025,
      "Ġstre": 2026,
      "Ġkiss": 2027,
      "sel": 2028,
      "urb": 2029,
      "illa": 2030,
      "Ġworst": 2031,
      "Ġbox": 2032,
      "Ġpos": 2033,
      "Ġcons": 2034,
      "Ġclim": 2035,
      "Ġgroup": 2036,
      "wered": 2037,
      "ensive": 2038,
      "rench": 2039,
      "Ġbuild": 2040,
      "Ġbreast": 2041,
      "Ġattract": 2042,
      "Ġperfect": 2043,
      "Ġanswered": 2044,
      "Ġshouts": 2045,
      "Ġresponds": 2046,
      "atio": 2047,
      "Ġyells": 2048,
      "Ġfigure": 2049,
      "Ġcustom": 2050,
      "Ġsuddenly": 2051,
      "iddle": 2052,
      "Ġlocal": 2053,
      "!'": 2054,
      ".âĢĻ": 2055,
      "ball": 2056,
      "can": 2057,
      "ged": 2058,
      "hh": 2059,
      "ili": 2060,
      "line": 2061,
      "mas": 2062,
      "net": 2063,
      "ping": 2064,
      "sf": 2065,
      "with": 2066,
      "wife": 2067,
      "Ġedit": 2068,
      "Ġsy": 2069,
      "Ġswe": 2070,
      "inal": 2071,
      "Ġwow": 2072,
      "Ġbur": 2073,
      "Ġburn": 2074,
      "err": 2075,
      "ery": 2076,
      "Ġfat": 2077,
      "Ġfair": 2078,
      "Ġfrench": 2079,
      "Ġtot": 2080,
      "Ġgor": 2081,
      "Ġgender": 2082,
      "Ġpu": 2083,
      "Ġpat": 2084,
      "Ġpunch": 2085,
      "itor": 2086,
      "Ġnur": 2087,
      "owing": 2088,
      "let": 2089,
      "Ġeither": 2090,
      "alth": 2091,
      "Ġstore": 2092,
      "ries": 2093,
      "Ġang": 2094,
      "ama": 2095,
      "terday": 2096,
      "Ġtrue": 2097,
      "Ġbob": 2098,
      "Ġknows": 2099,
      "Ġrob": 2100,
      "ortun": 2101,
      "ohn": 2102,
      "Ġdrinking": 2103,
      "Ġpassed": 2104,
      "Ġcrowd": 2105,
      "Ġswim": 2106,
      "Ġweeks": 2107,
      "iously": 2108,
      "Ġstands": 2109,
      "Ġfunny": 2110,
      "Ġplaying": 2111,
      "Ġafraid": 2112,
      "chen": 2113,
      "Ġfrog": 2114,
      "Ġspeak": 2115,
      "Ġrussian": 2116,
      "Ġcompletely": 2117,
      "Ġkitchen": 2118,
      "&#": 2119,
      "ces": 2120,
      "ef": 2121,
      "ips": 2122,
      "pers": 2123,
      "uan": 2124,
      "year": 2125,
      "zy": 2126,
      "Ġ,": 2127,
      "Ġsits": 2128,
      "Ġsna": 2129,
      "Ġbra": 2130,
      "Ġbase": 2131,
      "Ġbott": 2132,
      "Ġmus": 2133,
      "Ġdate": 2134,
      "Ġcath": 2135,
      "Ġfine": 2136,
      "Ġpeter": 2137,
      "isf": 2138,
      "Ġhears": 2139,
      "ider": 2140,
      "othe": 2141,
      "ict": 2142,
      "ade": 2143,
      "Ġkic": 2144,
      "Ġrub": 2145,
      "like": 2146,
      "Ġyourself": 2147,
      "ceed": 2148,
      "Ġnote": 2149,
      "Ġsuit": 2150,
      "Ġable": 2151,
      "Ġtrain": 2152,
      "Ġworked": 2153,
      "Ġalmost": 2154,
      "Ġext": 2155,
      "Ġexact": 2156,
      "Ġexpect": 2157,
      "Ġfeet": 2158,
      "ational": 2159,
      "Ġblue": 2160,
      "ously": 2161,
      "olic": 2162,
      "ully": 2163,
      "Ġsla": 2164,
      "Ġattention": 2165,
      "Ġadv": 2166,
      "Ġcheck": 2167,
      "Ġseconds": 2168,
      "ÂłĊ": 2169,
      "Ġserve": 2170,
      "rupt": 2171,
      "Ġidi": 2172,
      "Ġrunning": 2173,
      "Ġreturned": 2174,
      "Ġanswers": 2175,
      "Ġbecome": 2176,
      "Ġpoliceman": 2177,
      "Ġsilver": 2178,
      "Ġapartment": 2179,
      "Ġvisit": 2180,
      "Ġprostitute": 2181,
      "Ġfloor": 2182,
      "Ġmathematician": 2183,
      "Ġgentleman": 2184,
      "Ġpregnant": 2185,
      "sfw": 2186,
      "//": 2187,
      ":\"": 2188,
      "://": 2189,
      "ding": 2190,
      "good": 2191,
      "hor": 2192,
      "his": 2193,
      "ike": 2194,
      "oved": 2195,
      "set": 2196,
      "Ġes": 2197,
      "Ġsca": 2198,
      "ined": 2199,
      "Ġwood": 2200,
      "rect": 2201,
      "Ġbat": 2202,
      "Ġboo": 2203,
      "Ġmate": 2204,
      "ndred": 2205,
      "once": 2206,
      "Ġdist": 2207,
      "Ġdress": 2208,
      "Ġcure": 2209,
      "Ġcatch": 2210,
      "Ġferr": 2211,
      "ature": 2212,
      "Ġgard": 2213,
      "Ġpot": 2214,
      "Ġpet": 2215,
      "Ġpound": 2216,
      "Ġpick": 2217,
      "Ġpati": 2218,
      "ises": 2219,
      "Ġobs": 2220,
      "Ġlord": 2221,
      "Ġloud": 2222,
      "Ġinc": 2223,
      "Ġins": 2224,
      "oman": 2225,
      "ically": 2226,
      "Ġrel": 2227,
      "Ġmeas": 2228,
      "Ġrus": 2229,
      "Ġlived": 2230,
      "Ġdear": 2231,
      "Ġdeep": 2232,
      "iles": 2233,
      "ored": 2234,
      "ists": 2235,
      "Ġpock": 2236,
      "asturb": 2237,
      "Ġtaken": 2238,
      "Ġspend": 2239,
      "ulb": 2240,
      "Ġclub": 2241,
      "wel": 2242,
      "Ġbrought": 2243,
      "Ġmos": 2244,
      "Ġuncle": 2245,
      "Ġimag": 2246,
      "Ġflag": 2247,
      "Ġfoot": 2248,
      "Ġheads": 2249,
      "Ġmark": 2250,
      "Ġpark": 2251,
      "Ġearly": 2252,
      "Ġserv": 2253,
      "Ġpicked": 2254,
      "Ġmaybe": 2255,
      "Ġruns": 2256,
      "Ġletters": 2257,
      "Ġfavour": 2258,
      "Ġrestaur": 2259,
      "Ġfellow": 2260,
      "Ġenglishman": 2261,
      "Ġlaughs": 2262,
      "Ġscreaming": 2263,
      "Ġbegan": 2264,
      "Ġbudd": 2265,
      "Ġprofess": 2266,
      "ounced": 2267,
      "Ġstranger": 2268,
      "Ġblew": 2269,
      "ttps": 2270,
      "Ġexclaimed": 2271,
      "Ġterrible": 2272,
      "Ġstraight": 2273,
      "Ġbeggar": 2274,
      "Ġrestaurant": 2275,
      ".*": 2276,
      "](": 2277,
      "ey": 2278,
      "every": 2279,
      "fast": 2280,
      "fuck": 2281,
      "https": 2282,
      "more": 2283,
      "pop": 2284,
      "uation": 2285,
      "Ġaust": 2286,
      "Ġaff": 2287,
      "Ġbird": 2288,
      "Ġbook": 2289,
      "Ġhon": 2290,
      "Ġhate": 2291,
      "Ġdie": 2292,
      "Ġdamn": 2293,
      "Ġcup": 2294,
      "Ġtowards": 2295,
      "Ġgy": 2296,
      "Ġger": 2297,
      "Ġpir": 2298,
      "Ġporn": 2299,
      "Ġpub": 2300,
      "isc": 2301,
      "ism": 2302,
      "Ġopp": 2303,
      "ene": 2304,
      "Ġthough": 2305,
      "Ġinte": 2306,
      "Ġinfor": 2307,
      "ower": 2308,
      "ices": 2309,
      "Ġegg": 2310,
      "Ġrece": 2311,
      "Ġisra": 2312,
      "vert": 2313,
      "aced": 2314,
      "Ġstood": 2315,
      "Ġje": 2316,
      "Ġjones": 2317,
      "oose": 2318,
      "Ġmem": 2319,
      "Ġsol": 2320,
      "ains": 2321,
      "Ġtra": 2322,
      "Ġcomment": 2323,
      "Ġlover": 2324,
      "Ġfelt": 2325,
      "Ġhowever": 2326,
      "Ġvi": 2327,
      "ations": 2328,
      "Ġenjo": 2329,
      "Ġmove": 2330,
      "Ġboyfriend": 2331,
      "arma": 2332,
      "tered": 2333,
      "Ġshows": 2334,
      "Ġbreath": 2335,
      "Ġwaiter": 2336,
      "job": 2337,
      "Ġreturns": 2338,
      "Ġsatisf": 2339,
      "Ġhundred": 2340,
      "Ġbecame": 2341,
      "Ġskirt": 2342,
      "Ġaccident": 2343,
      "Ġfeeling": 2344,
      "Ġpresent": 2345,
      "Ġenglish": 2346,
      "Ġpaper": 2347,
      "finite": 2348,
      "Ġshoes": 2349,
      "Ġsingle": 2350,
      "Ġdinner": 2351,
      "Ġpriv": 2352,
      "Ġsandw": 2353,
      "Ġbreakfast": 2354,
      "Ġfinger": 2355,
      "Ġstreet": 2356,
      "selves": 2357,
      "Ġattractive": 2358,
      "Ġgorilla": 2359,
      "Ġcatholic": 2360,
      "Ġferrari": 2361,
      "Ġgarden": 2362,
      ":**": 2363,
      "con": 2364,
      "come": 2365,
      "de": 2366,
      "ject": 2367,
      "men": 2368,
      "over": 2369,
      "sing": 2370,
      "some": 2371,
      "Ġsli": 2372,
      "inc": 2373,
      "ink": 2374,
      "Ġwit": 2375,
      "Ġbri": 2376,
      "Ġborn": 2377,
      "Ġmid": 2378,
      "Ġmic": 2379,
      "Ġmist": 2380,
      "Ġmass": 2381,
      "Ġdentist": 2382,
      "Ġcard": 2383,
      "Ġcross": 2384,
      "Ġfired": 2385,
      "Ġflight": 2386,
      "Ġgh": 2387,
      "Ġgas": 2388,
      "Ġgra": 2389,
      "Ġhearing": 2390,
      "Ġla": 2391,
      "Ġinches": 2392,
      "Ġonto": 2393,
      "irty": 2394,
      "vern": 2395,
      "Ġforget": 2396,
      "uter": 2397,
      "Ġstar": 2398,
      "Ġstate": 2399,
      "amm": 2400,
      "ams": 2401,
      "Ġsea": 2402,
      "Ġsell": 2403,
      "Ġsave": 2404,
      "ands": 2405,
      "Ġchie": 2406,
      "Ġdeal": 2407,
      "ume": 2408,
      "que": 2409,
      "Ġreport": 2410,
      "Ġrepost": 2411,
      "Ġcompl": 2412,
      "aste": 2413,
      "Ġvag": 2414,
      "Ġblood": 2415,
      "Ġ100": 2416,
      "Ġtelling": 2417,
      "Ġsmoke": 2418,
      "Ġsmiles": 2419,
      "Ġtex": 2420,
      "Ġdecide": 2421,
      "Ġdisapp": 2422,
      "doctor": 2423,
      "Ġbread": 2424,
      "ship": 2425,
      "Ġattend": 2426,
      "gging": 2427,
      "Ġstrange": 2428,
      "Ġdesire": 2429,
      "Ġearth": 2430,
      "Ġgiving": 2431,
      "Ġrecru": 2432,
      "Ġgener": 2433,
      "Ġpicks": 2434,
      "arently": 2435,
      "Ġamerica": 2436,
      "Ġbecom": 2437,
      "Ġrealized": 2438,
      "Ġwords": 2439,
      "Ġexplained": 2440,
      "Ġkingd": 2441,
      "Ġballs": 2442,
      "www": 2443,
      "greg": 2444,
      "Ġforest": 2445,
      "Ġexcited": 2446,
      "Ġsituation": 2447,
      "Ġfairy": 2448,
      "Ġfavourite": 2449,
      "Ġgerman": 2450,
      "Ġinterest": 2451,
      "Ġrecruit": 2452,
      "30": 2453,
      "??": 2454,
      "aking": 2455,
      "der": 2456,
      "fr": 2457,
      "gen": 2458,
      "give": 2459,
      "ives": 2460,
      "look": 2461,
      "nsfw": 2462,
      "sure": 2463,
      "ta": 2464,
      "zz": 2465,
      "zan": 2466,
      "Ġed": 2467,
      "Ġathe": 2468,
      "Ġsid": 2469,
      "Ġwishes": 2470,
      "res": 2471,
      "read": 2472,
      "Ġbas": 2473,
      "Ġmal": 2474,
      "Ġmath": 2475,
      "Ġhop": 2476,
      "Ġhol": 2477,
      "Ġcorn": 2478,
      "Ġcash": 2479,
      "Ġfit": 2480,
      "oral": 2481,
      "Ġ\"$": 2482,
      "ician": 2483,
      "Ġeating": 2484,
      "Ġitching": 2485,
      "eth": 2486,
      "acks": 2487,
      "riff": 2488,
      "Ġwhore": 2489,
      "enty": 2490,
      "Ġweather": 2491,
      "Ġkarma": 2492,
